[
  {
    "key": "mail_registration_confirm_header",
    "value": "Завершение регистрации на JobQuest"
  },
  {
    "key": "mail_registration_confirm_body",
    "value": "Вы получили это письмо для завершения процесса регистрации вашего аккаунта.\nПожалуйста, используйте приведенный ниже код подтверждения для завершения процесса регистрации.\nЕсли вы не пытались зарегистрироваться или получили это письмо по ошибке, просто проигнорируйте его.\nВаш аккаунт не будет зарегистрирован, и никакие изменения не будут внесены.\n\nСпасибо за использование нашего сервиса !\n\nВаш код подтверждения: "
  },
  {
    "key": "mail_account_recovery_header",
    "value": "Восстановление доступа к аккаунту JobQuest"
  },
  {
    "key": "mail_account_recovery_body",
    "value": "Вы получили это письмо в ответ на запрос восстановления доступа к аккунту.\nЕсли вы получили это письмо по ошибке, вы можете отозвать нижеприведенный токен самостоятельно, или же этот токен в скором времени будет отозван автоматически\n\nСпасибо за использование нашего сервиса !\n\nВащ уникальный токен восстановления: "
  },
  {
    "key": "mail_login_confirm_header",
    "value": "Завешение входа в аккаунт на JobQuest"
  },
  {
    "key": "mail_login_confirm_body",
    "value": "Вы получили это письмо для завершения входа в аккаунт.\nЕсли вы получили это письмо по ошибке, пожалуйста измените пароль, следуя указаниям на соответствующей странице.\n\nСпасибо за использование нашего сервиса !\n\nВаш код подтверждения: "
  },
  {
    "key": "mail_user_blocked_header",
    "value": "Уведомление о блокировке аккаунта JobQuest"
  },
  {
    "key": "mail_user_blocked_body",
    "value": "Мы вынуждены сообщить вам, что ваш аккаунт на JobQuest был временно заблокирован.\n\nПонимаем, что это может вызвать неудобства, и готовы рассмотреть вашу ситуацию. Если вы считаете, что блокировка была произведена ошибочно или у вас есть информация, которая может помочь разрешить данный вопрос, пожалуйста, свяжитесь с нашей службой поддержки по следующему электронному адресу: "
  },
  {
    "key": "mail_user_unblocked_header",
    "value": "Уведомление о разблокировке аккаунта JobQuest"
  },
  {
    "key": "mail_user_unblocked_body",
    "value": "Рады сообщить вам, что ваш аккаунт на JobQuest был успешно разблокирован. Вы можете снова пользоваться всеми функциями нашего сервиса без ограничений.\n\nПонимаем, что блокировка могла вызвать определенные неудобства, и благодарим вас за терпение и понимание в этом вопросе.\n\nЕсли у вас возникнут вопросы или потребуется дополнительная помощь, не стесняйтесь обратиться к нашей службе поддержки по следующему электронному адресу: "
  }
]